/* Top-level folders
*/
"System" = "Sistema";
"Applications" = "Aplicações";
"Library" = "Biblioteca";
"Users" = "Utilizadores";
"Network" = "Rede";


/* The shared user, under /Users
*/
"Shared" = "Partilha";


/* Subfolders of /Applications
*/
"Server" = "Servidor";
"Utilities" = "Utilitários";


/* Folders in user homes
*/
"Desktop" = "Secretária";
"Documents" = "Documentos";
"Movies" = "Filmes";
"Music" = "Música";
"Pictures" = "Imagens";
"Public" = "Pública";
"Sites" = "Sites";
"Drop Box" = "Pasta de recepção";
"Favorites" = "Favoritos";
"Saved Searches" = "Pesquisas guardadas";
"Mail Downloads" = "Descargas do Mail";
"Downloads" = "Descargas";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Local";
"Servers" = "Servidores";
"My Network" = "Rede pessoal";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Utilizadores apagados";
"Groups" = "Grupos";
"Faxes" = "Faxes";
"Compositions" = "Composições";		/* For Quartz Composer compositions */
"Shared Items" = "Elementos partilhados";		/* Under /, for Server */
"Incompatible Software" = "Software incompatível";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Aplicações pessoais";


